export default [
  {
    title: '我用尽了全力，过着平凡的一生。',
    author: '毛姆',
  },
  {
    title: '我熬过了所有的苦难，我已经不期待和谁在一起了。',
    author: '马尔克斯',
  },
  {
    title: '请记住那些对你好的人，因为他本可以不这样。',
    author: '宫崎骏',
  },
  {
    title: '热闹是他们的，我什么也没有。',
    author: '朱自清',
  },
  {
    title:
      '年轻的时候以为不读书不足以了解人生，直到后来才发现，如果不了解人生是读不懂书的，读书的意义大概就是，用生活所感去读书，用读书所得去生活吧。',
    author: '杨绛',
  },
  {
    title: '刚开始是假装坚强，后面就真的坚强了。',
    author: '杨绛',
  },
  {
    title: '世界上最遥远的距离，是我站在你面前，你却不知道我爱你。',
    author: '泰戈尔',
  },
  {
    title: '我们看错了世界，却说世界欺骗了我们。',
    author: '泰戈尔',
  },
  {
    title: '眼睛为她下着雨，心却为她打着伞，这就是爱情。',
    author: '泰戈尔',
  },
  {
    title: '在遇到她以前，我从未想过结婚的事。',
    author: '钱钟生',
  },
  {
    title: '我不要儿子，我要女儿。只要一个，像你的。',
    author: '钱钟书',
  },
  {
    title: '从此我们俩，只有死别，没有生离。',
    author: '钱钟书',
  },
  {
    title: '星光不问赶路人，时光不负有心人。',
    author: '大冰',
  },
  {
    title: '我一直喜欢在雨中行走，那样没人能看到我的眼泪。',
    author: '卓别林',
  },
  {
    title: '孤独之前是迷茫，孤独之后是成长。',
    author: '刘同',
  },
  {
    title: '下次你路过，人间已无我。',
    author: '余光中',
  },
  {
    title: '掉头一去是风吹黑发，回首再来已是雪满白头。',
    author: '余光中',
  },
  {
    title: '不要问我心里有没有你，我余光中都是你。',
    author: '余光中',
  },
  {
    title:
      '这辈子要多幸运，才能遇到一个温柔的人。做错事不会对我大喊大叫，不会只跟我讲道理，会摸摸头，温柔的说，下次不要再犯了。偶尔也会发脾气给他，也不会记仇，而是帮忙收拾烂摊子。生活中会帮忙做家务，会给我擦头发，包容所有小脾气，重要的是坚定的携手一生。',
    author: '陈果',
  },
  {
    title: '两个人，朝着相同的方向去努力，就是最好的爱情。',
    author: '陈果',
  },
  {
    title: '你还不来，我怎敢老去。',
    author: '张爱玲',
  },
  {
    title: '人生最大的幸福，是发现自己爱的人正好也爱着自己。',
    author: '张爱玲',
  },
  {
    title: '梦见你哭了，我心里难过，就醒了。',
    author: '巴金',
  },
  {
    title: '你喜欢我，陪了我那么久，即使我再骄傲、自私、做作的时候，你都在。',
    author: '安东尼',
  },
  {
    title: '点点滴滴都是回忆，挥挥衣袖怎么容易。',
    author: '琼瑶',
  },
  {
    title: '不乱于心，不困于情。不畏将来，不念过往。如此，安好！',
    author: '丰子恺',
  },
  {
    title: '草率的婚姻少美满。',
    author: '莎士比亚',
  },
  {
    title: '路这么挤，真是辛苦你了。',
    author: '川端康成',
  },
  {
    title:
      '围在城里的人想逃出来，站在城外的人想冲进去。婚姻也罢、事业也罢，人生的欲望都是如此。',
    author: '杨绛',
  },
  {
    title: '单单你的名字就够我爱一世了。',
    author: '王小波',
  },
  {
    title: '我们最谦卑时，才最接近伟大。',
    author: '泰戈尔',
  },
  {
    title: '努力不一定会被看见，但休息一定会。',
    author: '罗曼罗兰',
  },
  {
    title: '整天工作的人，没有时间赚钱。',
    author: '洛克菲勒',
  },
  {
    title: '只要利益不产生冲突，别人讲的话，一般不需要反驳。',
    author: '莫言',
  },
  {
    title: '累死你的往往都不是工作，而是工作中遇到的人。',
    author: '罗素',
  },
  {
    title: '勤劳根本不能致富。',
    author: '稻盛和夫',
  },
  {
    title: '努力和回报，根本没有任何关系。',
    author: '张朝阳',
  },
  {
    title: '认知、资源、方法、选择，比努力更重要。',
    author: '张朝阳',
  },
  {
    title: '盲目的努力是在消耗生命。',
    author: '张朝阳',
  },
  {
    title: '如果你觉得某人过得不错，说明你和他还不熟。',
    author: '佚名',
  },
  {
    title: '如果你讨厌的人骂你,那一定是你做对了什么。',
    author: '佚名',
  },
  {
    title: '你弱的时候，坏人最多，这个世界的温柔，都来自于你的强大。',
    author: '黄渤',
  },
  {
    title: '永远要保密的三件事：感情状态、你的情绪和你要做的事。',
    author: '弗洛伊德',
  },
  {
    title: '我每天花八小时练琴，人们却用“天才”两字埋没我的努力。',
    author: '莫扎特',
  },
  {
    title: '面对看不起你的人，也绝不高看一眼，这是规矩，也是礼貌。',
    author: '老人言',
  },
  {
    title: '一个人在成功之前，周围的人看他跟看傻子没有什么区别。',
    author: '查理·芒格',
  },
  {
    title: '心软和不好意思，只会杀死自己，理性的薄情和无情才是生存利器。',
    author: '毛姆',
  },
  {
    title: '不要以为熟悉的人，就会善待你，有时候他们比陌生人，还可怕。',
    author: '弗洛伊德',
  },
  {
    title: '人群中脾气最好的人，往往最可怕。',
    author: '佚名',
  },
  {
    title: '人和人之间的真相是，差不多才会嫉妒，差太多只会羡慕。',
    author: '佚名',
  },
  {
    title: '你最信任的人，教会了你，不能相信任何人。',
    author: '佚名',
  },
  {
    title: '工作中，不是你的事最好不要过问，否则，就很可能变成你的事。',
    author: '加缪',
  },
  {
    title: '永远别相信你的同事，不管他们表现的多么友善。',
    author: '佚名',
  },
  {
    title:
      '夫妻之间，穷时考验的是妻子，富时考验的是丈夫。激情退去时，婚姻才刚刚开始。婚姻的本质是陪伴和责任，而成熟的爱靠的是良心。',
    author: '宫崎骏',
  },
  {
    title:
      '遇到爱的人是不会腻的，是越爱越想爱下去。虽然没办法每天见面，但你永远是我最想念的人，我最爱的人',
    author: '宫崎骏',
  },
];
